{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<|tool|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<|tool_result|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<|task_sentiment|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<|task_ner|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<|task_qa|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<|task_summarize|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<|task_translate_bn_en|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<|task_translate_en_bn|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "<|task_classify|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "<|task_generate|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "<|task_toxicity|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "<|task_nli|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "<|task_pos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "<|task_paraphrase|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "<|lang_bn|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "<|lang_en|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "<|lang_wbn|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 26,
      "content": "<|lang_bnls|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 27,
      "content": "<|lang_mix|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28,
      "content": "<|lang_code|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 29,
      "content": "<|positive|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30,
      "content": "<|negative|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 31,
      "content": "<|neutral|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32,
      "content": "<|mixed|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 33,
      "content": "<|offensive|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 34,
      "content": "<|think|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 35,
      "content": "<|/think|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 36,
      "content": "<|answer|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 37,
      "content": "<|sep|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 38,
      "content": "<|context|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 39,
      "content": "<|/context|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 40,
      "content": "<|question|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 41,
      "content": "<|passage|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 42,
      "content": "<|headline|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 43,
      "content": "<|title|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 44,
      "content": "<|speaker_a|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 45,
      "content": "<|speaker_b|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 46,
      "content": "<|reserved_0|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 47,
      "content": "<|reserved_1|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 48,
      "content": "<|reserved_2|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 49,
      "content": "<|reserved_3|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50,
      "content": "<|reserved_4|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 51,
      "content": "<|reserved_5|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 52,
      "content": "<|reserved_6|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 53,
      "content": "<|reserved_7|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 54,
      "content": "<|reserved_8|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 55,
      "content": "<|reserved_9|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 56,
      "content": "<|reserved_10|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 57,
      "content": "<|reserved_11|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 58,
      "content": "<|reserved_12|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 59,
      "content": "<|reserved_13|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 60,
      "content": "<|reserved_14|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 61,
      "content": "<|reserved_15|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 62,
      "content": "<|reserved_16|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 63,
      "content": "<|reserved_17|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 64,
      "content": "<|reserved_18|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 65,
      "content": "<|reserved_19|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 66,
      "content": "<|reserved_20|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 67,
      "content": "<|reserved_21|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 68,
      "content": "<|reserved_22|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 69,
      "content": "<|reserved_23|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 70,
      "content": "<|reserved_24|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 71,
      "content": "<|reserved_25|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 72,
      "content": "<|reserved_26|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 73,
      "content": "<|reserved_27|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 74,
      "content": "<|reserved_28|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 75,
      "content": "<|reserved_29|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 76,
      "content": "<|reserved_30|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 77,
      "content": "<|reserved_31|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 78,
      "content": "<|reserved_32|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 79,
      "content": "<|reserved_33|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 80,
      "content": "<|reserved_34|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 81,
      "content": "<|reserved_35|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 82,
      "content": "<|reserved_36|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 83,
      "content": "<|reserved_37|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 84,
      "content": "<|reserved_38|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 85,
      "content": "<|reserved_39|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 86,
      "content": "<|reserved_40|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 87,
      "content": "<|reserved_41|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 88,
      "content": "<|reserved_42|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 89,
      "content": "<|reserved_43|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 90,
      "content": "<|reserved_44|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 91,
      "content": "<|reserved_45|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 92,
      "content": "<|reserved_46|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 93,
      "content": "<|reserved_47|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 94,
      "content": "<|reserved_48|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 95,
      "content": "<|reserved_49|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 96,
      "content": "<|reserved_50|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 97,
      "content": "<|reserved_51|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 98,
      "content": "<|reserved_52|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 99,
      "content": "<|reserved_53|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 100,
      "content": "<|reserved_54|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 101,
      "content": "<|reserved_55|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 102,
      "content": "<|reserved_56|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 103,
      "content": "<|reserved_57|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 104,
      "content": "<|reserved_58|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 105,
      "content": "<|reserved_59|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 106,
      "content": "<|reserved_60|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 107,
      "content": "<|reserved_61|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 108,
      "content": "<|reserved_62|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 109,
      "content": "<|reserved_63|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 110,
      "content": "<|reserved_64|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 111,
      "content": "<|reserved_65|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 112,
      "content": "<|reserved_66|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 113,
      "content": "<|reserved_67|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 114,
      "content": "<|reserved_68|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 115,
      "content": "<|reserved_69|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 116,
      "content": "<|reserved_70|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 117,
      "content": "<|reserved_71|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 118,
      "content": "<|reserved_72|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 119,
      "content": "<|reserved_73|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 120,
      "content": "<|reserved_74|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 121,
      "content": "<|reserved_75|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 122,
      "content": "<|reserved_76|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 123,
      "content": "<|reserved_77|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 124,
      "content": "<|reserved_78|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 125,
      "content": "<|reserved_79|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 126,
      "content": "<|reserved_80|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 127,
      "content": "<|reserved_81|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 128,
      "content": "<|reserved_82|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 129,
      "content": "<|reserved_83|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 130,
      "content": "<|reserved_84|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 131,
      "content": "<|reserved_85|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 132,
      "content": "<|reserved_86|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 133,
      "content": "<|reserved_87|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 134,
      "content": "<|reserved_88|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 135,
      "content": "<|reserved_89|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 136,
      "content": "<|reserved_90|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 137,
      "content": "<|reserved_91|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 138,
      "content": "<|reserved_92|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 139,
      "content": "<|reserved_93|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 140,
      "content": "<|reserved_94|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 141,
      "content": "<|reserved_95|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 142,
      "content": "<|reserved_96|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 143,
      "content": "<|reserved_97|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 144,
      "content": "<|reserved_98|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 145,
      "content": "<|reserved_99|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "first",
    "split": false
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "ByteFallback"
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "first",
        "split": true
      }
    ]
  },
  "model": {
    "type": "Unigram",
    "unk_id": 1,
    "vocab": [
      [
        "<pad>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<|im_start|>",
        0.0
      ],
      [
        "<|im_end|>",
        0.0
      ],
      [
        "<|system|>",
        0.0
      ],
      [
        "<|user|>",
        0.0
      ],
      [
        "<|assistant|>",
        0.0
      ],
      [
        "<|tool|>",
        0.0
      ],
      [
        "<|tool_result|>",
        0.0
      ],
      [
        "<|task_sentiment|>",
        0.0
      ],
      [
        "<|task_ner|>",
        0.0
      ],
      [
        "<|task_qa|>",
        0.0
      ],
      [
        "<|task_summarize|>",
        0.0
      ],
      [
        "<|task_translate_bn_en|>",
        0.0
      ],
      [
        "<|task_translate_en_bn|>",
        0.0
      ],
      [
        "<|task_classify|>",
        0.0
      ],
      [
        "<|task_generate|>",
        0.0
      ],
      [
        "<|task_toxicity|>",
        0.0
      ],
      [
        "<|task_nli|>",
        0.0
      ],
      [
        "<|task_pos|>",
        0.0
      ],
      [
        "<|task_paraphrase|>",
        0.0
      ],
      [
        "<|lang_bn|>",
        0.0
      ],
      [
        "<|lang_en|>",
        0.0
      ],
      [
        "<|lang_wbn|>",
        0.0
      ],
      [
        "<|lang_bnls|>",
        0.0
      ],
      [
        "<|lang_mix|>",
        0.0
      ],
      [
        "<|lang_code|>",
        0.0
      ],
      [
        "<|positive|>",
        0.0
      ],
      [
        "<|negative|>",
        0.0
      ],
      [
        "<|neutral|>",
        0.0
      ],
      [
        "<|mixed|>",
        0.0
      ],
      [
        "<|offensive|>",
        0.0
      ],
      [
        "<|think|>",
        0.0
      ],
      [
        "<|/think|>",
        0.0
      ],
      [
        "<|answer|>",
        0.0
      ],
      [
        "<|sep|>",
        0.0
      ],
      [
        "<|context|>",
        0.0
      ],
      [
        "<|/context|>",
        0.0
      ],
      [
        "<|question|>",
        0.0
      ],
      [
        "<|passage|>",
        0.0
      ],
      [
        "<|headline|>",
        0.0
      ],
      [
        "<|title|>",
        0.0
      ],
      [
        "<|speaker_a|>",
        0.0
      ],
      [
        "<|speaker_b|>",
        0.0
      ],
      [
        "<|reserved_0|>",
        0.0
      ],
      [
        "<|reserved_1|>",
        0.0
      ],
      [
        "<|reserved_2|>",
        0.0
      ],
      [
        "<|reserved_3|>",
        0.0
      ],
      [
        "<|reserved_4|>",
        0.0
      ],
      [
        "<|reserved_5|>",
        0.0
      ],
      [
        "<|reserved_6|>",
        0.0
      ],
      [
        "<|reserved_7|>",
        0.0
      ],
      [
        "<|reserved_8|>",
        0.0
      ],
      [
        "<|reserved_9|>",
        0.0
      ],
      [
        "<|reserved_10|>",
        0.0
      ],
      [
        "<|reserved_11|>",
        0.0
      ],
      [
        "<|reserved_12|>",
        0.0
      ],
      [
        "<|reserved_13|>",
        0.0
      ],
      [
        "<|reserved_14|>",
        0.0
      ],
      [
        "<|reserved_15|>",
        0.0
      ],
      [
        "<|reserved_16|>",
        0.0
      ],
      [
        "<|reserved_17|>",
        0.0
      ],
      [
        "<|reserved_18|>",
        0.0
      ],
      [
        "<|reserved_19|>",
        0.0
      ],
      [
        "<|reserved_20|>",
        0.0
      ],
      [
        "<|reserved_21|>",
        0.0
      ],
      [
        "<|reserved_22|>",
        0.0
      ],
      [
        "<|reserved_23|>",
        0.0
      ],
      [
        "<|reserved_24|>",
        0.0
      ],
      [
        "<|reserved_25|>",
        0.0
      ],
      [
        "<|reserved_26|>",
        0.0
      ],
      [
        "<|reserved_27|>",
        0.0
      ],
      [
        "<|reserved_28|>",
        0.0
      ],
      [
        "<|reserved_29|>",
        0.0
      ],
      [
        "<|reserved_30|>",
        0.0
      ],
      [
        "<|reserved_31|>",
        0.0
      ],
      [
        "<|reserved_32|>",
        0.0
      ],
      [
        "<|reserved_33|>",
        0.0
      ],
      [
        "<|reserved_34|>",
        0.0
      ],
      [
        "<|reserved_35|>",
        0.0
      ],
      [
        "<|reserved_36|>",
        0.0
      ],
      [
        "<|reserved_37|>",
        0.0
      ],
      [
        "<|reserved_38|>",
        0.0
      ],
      [
        "<|reserved_39|>",
        0.0
      ],
      [
        "<|reserved_40|>",
        0.0
      ],
      [
        "<|reserved_41|>",
        0.0
      ],
      [
        "<|reserved_42|>",
        0.0
      ],
      [
        "<|reserved_43|>",
        0.0
      ],
      [
        "<|reserved_44|>",
        0.0
      ],
      [
        "<|reserved_45|>",
        0.0
      ],
      [
        "<|reserved_46|>",
        0.0
      ],
      [
        "<|reserved_47|>",
        0.0
      ],
      [
        "<|reserved_48|>",
        0.0
      ],
      [
        "<|reserved_49|>",
        0.0
      ],
      [
        "<|reserved_50|>",
        0.0
      ],
      [
        "<|reserved_51|>",
        0.0
      ],
      [
        "<|reserved_52|>",
        0.0
      ],
      [
        "<|reserved_53|>",
        0.0
      ],
      [
        "<|reserved_54|>",
        0.0
      ],
      [
        "<|reserved_55|>",
        0.0
      ],
      [
        "<|reserved_56|>",
        0.0
      ],
      [
        "<|reserved_57|>",
        0.0
      ],
      [
        "<|reserved_58|>",
        0.0
      ],
      [
        "<|reserved_59|>",
        0.0
      ],
      [
        "<|reserved_60|>",
        0.0
      ],
      [
        "<|reserved_61|>",
        0.0
      ],
      [
        "<|reserved_62|>",
        0.0
      ],
      [
        "<|reserved_63|>",
        0.0
      ],
      [
        "<|reserved_64|>",
        0.0
      ],
      [
        "<|reserved_65|>",
        0.0
      ],
      [
        "<|reserved_66|>",
        0.0
      ],
      [
        "<|reserved_67|>",
        0.0
      ],
      [
        "<|reserved_68|>",
        0.0
      ],
      [
        "<|reserved_69|>",
        0.0
      ],
      [
        "<|reserved_70|>",
        0.0
      ],
      [
        "<|reserved_71|>",
        0.0
      ],
      [
        "<|reserved_72|>",
        0.0
      ],
      [
        "<|reserved_73|>",
        0.0
      ],
      [
        "<|reserved_74|>",
        0.0
      ],
      [
        "<|reserved_75|>",
        0.0
      ],
      [
        "<|reserved_76|>",
        0.0
      ],
      [
        "<|reserved_77|>",
        0.0
      ],
      [
        "<|reserved_78|>",
        0.0
      ],
      [
        "<|reserved_79|>",
        0.0
      ],
      [
        "<|reserved_80|>",
        0.0
      ],
      [
        "<|reserved_81|>",
        0.0
      ],
      [
        "<|reserved_82|>",
        0.0
      ],
      [
        "<|reserved_83|>",
        0.0
      ],
      [
        "<|reserved_84|>",
        0.0
      ],
      [
        "<|reserved_85|>",
        0.0
      ],
      [
        "<|reserved_86|>",
        0.0
      ],
      [
        "<|reserved_87|>",
        0.0
      ],
      [
        "<|reserved_88|>",
        0.0
      ],
      [
        "<|reserved_89|>",
        0.0
      ],
      [
        "<|reserved_90|>",
        0.0
      ],
      [
        "<|reserved_91|>",
        0.0
      ],
      [
        "<|reserved_92|>",
        0.0
      ],
      [
        "<|reserved_93|>",
        0.0
      ],
      [
        "<|reserved_94|>",
        0.0
      ],
      [
        "<|reserved_95|>",
        0.0
      ],
      [
        "<|reserved_96|>",
        0.0
      ],
      [
        "<|reserved_97|>",
        0.0
      ],
      [
        "<|reserved_98|>",
        0.0
      ],
      [
        "<|reserved_99|>",
        0.0
      ],
      [
        "<0x00>",
        0.0
      ],
      [
        "<0x01>",
        0.0
      ],
      [
        "<0x02>",
        0.0
      ],
      [
        "<0x03>",
        0.0
      ],
      [
        "<0x04>",
        0.0
      ],
      [
        "<0x05>",
        0.0
      ],
      [
        "<0x06>",
        0.0
      ],
      [
        "<0x07>",
        0.0
      ],
      [
        "<0x08>",
        0.0
      ],
      [
        "<0x09>",
        0.0
      ],
      [
        "<0x0A>",
        0.0
      ],
      [
        "<0x0B>",
        0.0
      ],
      [
        "<0x0C>",
        0.0
      ],
      [
        "<0x0D>",
        0.0
      ],
      [
        "<0x0E>",
        0.0
      ],
      [
        "<0x0F>",
        0.0
      ],
      [
        "<0x10>",
        0.0
      ],
      [
        "<0x11>",
        0.0
      ],
      [
        "<0x12>",
        0.0
      ],
      [
        "<0x13>",
        0.0
      ],
      [
        "<0x14>",
        0.0
      ],
      [
        "<0x15>",
        0.0
      ],
      [
        "<0x16>",
        0.0
      ],
      [
        "<0x17>",
        0.0
      ],
      [
        "<0x18>",
        0.0
      ],
      [
        "<0x19>",
        0.0
      ],
      [
        "<0x1A>",
        0.0
      ],
      [
        "<0x1B>",
        0.0
      ],
      [
        "<0x1C>",
        0.0
      ],
      [
        "<0x1D>",
        0.0
      ],
      [
        "<0x1E>",
        0.0
      ],
      [
        "<0x1F>",
        0.0
      ],
      [
        "<0x20>",
        0.0
      ],
      [
        "<0x21>",
        0.0
      ],
      [
        "<0x22>",
        0.0
      ],
      [
        "<0x23>",
        0.0
      ],
      [
        "<0x24>",
        0.0
      ],
      [
        "<0x25>",
        0.0
      ],
      [
        "<0x26>",
        0.0
      ],
      [
        "<0x27>",
        0.0
      ],
      [
        "<0x28>",
        0.0
      ],
      [
        "<0x29>",
        0.0
      ],
      [
        "<0x2A>",
        0.0
      ],
      [
        "<0x2B>",
        0.0
      ],
      [
        "<0x2C>",
        0.0
      ],
      [
        "<0x2D>",
        0.0
      ],
      [
        "<0x2E>",
        0.0
      ],
      [
        "<0x2F>",
        0.0
      ],
      [
        "<0x30>",
        0.0
      ],
      [
        "<0x31>",
        0.0
      ],
      [
        "<0x32>",
        0.0
      ],
      [
        "<0x33>",
        0.0
      ],
      [
        "<0x34>",
        0.0
      ],
      [
        "<0x35>",
        0.0
      ],
      [
        "<0x36>",
        0.0
      ],
      [
        "<0x37>",
        0.0
      ],
      [
        "<0x38>",
        0.0
      ],
      [
        "<0x39>",
        0.0
      ],
      [
        "<0x3A>",
        0.0
      ],
      [
        "<0x3B>",
        0.0
      ],
      [
        "<0x3C>",
        0.0
      ],
      [
        "<0x3D>",
        0.0
      ],
      [
        "<0x3E>",
        0.0
      ],
      [
        "<0x3F>",
        0.0
      ],
      [
        "<0x40>",
        0.0
      ],
      [
        "<0x41>",
        0.0
      ],
      [
        "<0x42>",
        0.0
      ],
      [
        "<0x43>",
        0.0
      ],
      [
        "<0x44>",
        0.0
      ],
      [
        "<0x45>",
        0.0
      ],
      [
        "<0x46>",
        0.0
      ],
      [
        "<0x47>",
        0.0
      ],
      [
        "<0x48>",
        0.0
      ],
      [
        "<0x49>",
        0.0
      ],
      [
        "<0x4A>",
        0.0
      ],
      [
        "<0x4B>",
        0.0
      ],
      [
        "<0x4C>",
        0.0
      ],
      [
        "<0x4D>",
        0.0
      ],
      [
        "<0x4E>",
        0.0
      ],
      [
        "<0x4F>",
        0.0
      ],
      [
        "<0x50>",
        0.0
      ],
      [
        "<0x51>",
        0.0
      ],
      [
        "<0x52>",
        0.0
      ],
      [
        "<0x53>",
        0.0
      ],
      [
        "<0x54>",
        0.0
      ],
      [
        "<0x55>",
        0.0
      ],
      [
        "<0x56>",
        0.0
      ],
      [
        "<0x57>",
        0.0
      ],
      [
        "<0x58>",
        0.0
      ],
      [
        "<0x59>",
        0.0
      ],
      [
        "<0x5A>",
        0.0
      ],
      [
        "<0x5B>",
        0.0
      ],
      [
        "<0x5C>",
        0.0
      ],
      [
        "<0x5D>",
        0.0
      ],
      [
        "<0x5E>",
        0.0
      ],
      [
        "<0x5F>",
        0.0
      ],
      [
        "<0x60>",
        0.0
      ],
      [
        "<0x61>",
        0.0
      ],
      [
        "<0x62>",
        0.0
      ],
      [
        "<0x63>",
        0.0
      ],
      [
        "<0x64>",
        0.0
      ],
      [
        "<0x65>",
        0.0
      ],
      [
        "<0x66>",
        0.0
      ],
      [
        "<0x67>",
        0.0
      ],
      [
        "<0x68>",
        0.0
      ],
      [
        "<0x69>",
        0.0
      ],
      [
        "<0x6A>",
        0.0
      ],
      [
        "<0x6B>",
        0.0
      ],
      [
        "<0x6C>",
        0.0
      ],
      [
        "<0x6D>",
        0.0
      ],
      [
        "<0x6E>",
        0.0
      ],
      [
        "<0x6F>",
        0.0
      ],
      [
        "<0x70>",
        0.0
      ],
      [
        "<0x71>",
        0.0
      ],
      [
        "<0x72>",
        0.0
      ],
      [
        "<0x73>",
        0.0
      ],
      [
        "<0x74>",
        0.0
      ],
      [
        "<0x75>",
        0.0
      ],
      [
        "<0x76>",
        0.0
      ],
      [
        "<0x77>",
        0.0
      ],
      [
        "<0x78>",
        0.0
      ],
      [
        "<0x79>",
        0.0
      ],
      [
        "<0x7A>",
        0.0
      ],
      [
        "<0x7B>",
        0.0
      ],
      [
        "<0x7C>",
        0.0
      ],
      [
        "<0x7D>",
        0.0
      ],
      [
        "<0x7E>",
        0.0
      ],
      [
        "<0x7F>",
        0.0
      ],
      [
        "<0x80>",
        0.0
      ],
      [
        "<0x81>",
        0.0
      ],
      [
        "<0x82>",
        0.0
      ],
      [
        "<0x83>",
        0.0
      ],
      [
        "<0x84>",
        0.0
      ],
      [
        "<0x85>",
        0.0
      ],
      [
        "<0x86>",
        0.0
      ],
      [
        "<0x87>",
        0.0
      ],
      [
        "<0x88>",
        0.0
      ],
      [
        "<0x89>",
        0.0
      ],
      [
        "<0x8A>",
        0.0
      ],
      [
        "<0x8B>",
        0.0
      ],
      [
        "<0x8C>",
        0.0
      ],
      [
        "<0x8D>",
        0.0
      ],
      [
        "<0x8E>",
        0.0
      ],
      [
        "<0x8F>",
        0.0
      ],
      [
        "<0x90>",
        0.0
      ],
      [
        "<0x91>",
        0.0
      ],
      [
        "<0x92>",
        0.0
      ],
      [
        "<0x93>",
        0.0
      ],
      [
        "<0x94>",
        0.0
      ],
      [
        "<0x95>",
        0.0
      ],
      [
        "<0x96>",
        0.0
      ],
      [
        "<0x97>",
        0.0
      ],
      [
        "<0x98>",
        0.0
      ],
      [
        "<0x99>",
        0.0
      ],
      [
        "<0x9A>",
        0.0
      ],
      [
        "<0x9B>",
        0.0
      ],
      [
        "<0x9C>",
        0.0
      ],
      [
        "<0x9D>",
        0.0
      ],
      [
        "<0x9E>",
        0.0
      ],
      [
        "<0x9F>",
        0.0
      ],
      [
        "<0xA0>",
        0.0
      ],
      [
        "<0xA1>",
        0.0
      ],
      [
        "<0xA2>",
        0.0
      ],
      [
        "<0xA3>",
        0.0
      ],
      [
        "<0xA4>",
        0.0
      ],
      [
        "<0xA5>",
        0.0
      ],
      [
        "<0xA6>",
        0.0
      ],
      [
        "<0xA7>",
        0.0
      ],
      [
        "<0xA8>",
        0.0
      ],
      [
        "<0xA9>",
        0.0
      ],
      [
        "<0xAA>",
        0.0
      ],
      [
        "<0xAB>",
        0.0
      ],
      [
        "<0xAC>",
        0.0
      ],
      [
        "<0xAD>",
        0.0
      ],
      [
        "<0xAE>",
        0.0
      ],
      [
        "<0xAF>",
        0.0
      ],
      [
        "<0xB0>",
        0.0
      ],
      [
        "<0xB1>",
        0.0
      ],
      [
        "<0xB2>",
        0.0
      ],
      [
        "<0xB3>",
        0.0
      ],
      [
        "<0xB4>",
        0.0
      ],
      [
        "<0xB5>",
        0.0
      ],
      [
        "<0xB6>",
        0.0
      ],
      [
        "<0xB7>",
        0.0
      ],
      [
        "<0xB8>",
        0.0
      ],
      [
        "<0xB9>",
        0.0
      ],
      [
        "<0xBA>",
        0.0
      ],
      [
        "<0xBB>",
        0.0
      ],
      [
        "<0xBC>",
        0.0
      ],
      [
        "<0xBD>",
        0.0
      ],
      [
        "<0xBE>",
        0.0
      ],
      [
        "<0xBF>",
        0.0
      ],
      [
        "<0xC0>",
        0.0
      ],
      [
        "<0xC1>",
        0.0
      ],
      [
        "<0xC2>",
        0.0
      ],
      [
        "<0xC3>",
        0.0
      ],
      [
        "<0xC4>",
        0.0
      ],
      [
        "<0xC5>",
        0.0
      ],
      [
        "<0xC6>",
        0.0
      ],
      [
        "<0xC7>",
        0.0
      ],
      [
        "<0xC8>",
        0.0
      ],
      [
        "<0xC9>",
        0.0
      ],
      [
        "<0xCA>",
        0.0
      ],
      [
        "<0xCB>",
        0.0
      ],
      [
        "<0xCC>",
        0.0
      ],
      [
        "<0xCD>",
        0.0
      ],
      [
        "<0xCE>",
        0.0
      ],
      [
        "<0xCF>",
        0.0
      ],
      [
        "<0xD0>",
        0.0
      ],
      [
        "<0xD1>",
        0.0
      ],
      [
        "<0xD2>",
        0.0
      ],
      [
        "<0xD3>",
        0.0
      ],
      [
        "<0xD4>",
        0.0
      ],
      [
        "<0xD5>",
        0.0
      ],
      [
        "<0xD6>",
        0.0
      ],
      [
        "<0xD7>",
        0.0
      ],
      [
        "<0xD8>",
        0.0
      ],
      [
        "<0xD9>",
        0.0
      ],
      [
        "<0xDA>",
        0.0
      ],
      [
        "<0xDB>",
        0.0
      ],
      [
        "<0xDC>",
        0.0
      ],
      [
        "<0xDD>",
        0.0
      ],
      [
        "<0xDE>",
        0.0
      ],
      [
        "<0xDF>",
        0.0
      ],
      [
        "<0xE0>",
        0.0
      ],
      [
        "<0xE1>",
        0.0
      ],
      [
        "<0xE2>",
        0.0
      ],
      [
        "<0xE3>",
        0.0
      ],
      [
        "<0xE4>",
        0.0
      ],
      [
        "<0xE5>",
        0.0
      ],
      [
        "<0xE6>",
        0.0
      ],
      [
        "<0xE7>",
        0.0
      ],
      [
        "<0xE8>",
        0.0
      ],
      [
        "<0xE9>",
        0.0
      ],
      [
        "<0xEA>",
        0.0
      ],
      [
        "<0xEB>",
        0.0
      ],
      [
        "<0xEC>",
        0.0
      ],
      [
        "<0xED>",
        0.0
      ],
      [
        "<0xEE>",
        0.0
      ],
      [
        "<0xEF>",
        0.0
      ],
      [
        "<0xF0>",
        0.0
      ],
      [
        "<0xF1>",
        0.0
      ],
      [
        "<0xF2>",
        0.0
      ],
      [
        "<0xF3>",
        0.0
      ],
      [
        "<0xF4>",
        0.0
      ],
      [
        "<0xF5>",
        0.0
      ],
      [
        "<0xF6>",
        0.0
      ],
      [
        "<0xF7>",
        0.0
      ],
      [
        "<0xF8>",
        0.0
      ],
      [
        "<0xF9>",
        0.0
      ],
      [
        "<0xFA>",
        0.0
      ],
      [
        "<0xFB>",
        0.0
      ],
      [
        "<0xFC>",
        0.0
      ],
      [
        "<0xFD>",
        0.0
      ],
      [
        "<0xFE>",
        0.0
      ],
      [
        "<0xFF>",
        0.0
      ],
      [
        "।",
        -3.1437017917633057
      ],
      [
        ",",
        -3.57377290725708
      ],
      [
        "▁",
        -4.6791534423828125
      ],
      [
        ".",
        -4.812530040740967
      ],
      [
        "ের",
        -4.838809013366699
      ],
      [
        "-",
        -4.906944274902344
      ],
      [
        "র",
        -5.01012659072876
      ],
      [
        "▁ও",
        -5.046954154968262
      ],
      [
        "▁the",
        -5.125710487365723
      ],
      [
        "▁করে",
        -5.1427693367004395
      ],
      [
        "▁এবং",
        -5.346826553344727
      ],
      [
        "ে",
        -5.379759311676025
      ],
      [
        "s",
        -5.403714656829834
      ],
      [
        "▁না",
        -5.467467308044434
      ],
      [
        "▁(",
        -5.49055290222168
      ],
      [
        "▁থেকে",
        -5.502954006195068
      ],
      [
        "▁এই",
        -5.531030178070068
      ],
      [
        ")",
        -5.560487270355225
      ],
      [
        "▁হয়",
        -5.571508407592773
      ],
      [
        "▁of",
        -5.587783336639404
      ],
      [
        "▁করা",
        -5.6311469078063965
      ],
      [
        "কে",
        -5.656901836395264
      ],
      [
        "▁and",
        -5.720173358917236
      ],
      [
        "▁এ",
        -5.801023960113525
      ],
      [
        "▁to",
        -5.829858303070068
      ],
      [
        "’",
        -5.8420305252075195
      ],
      [
        "▁জন্য",
        -5.882612705230713
      ],
      [
        "ই",
        -5.897463798522949
      ],
      [
